{
    "menu": {
        "item2": "About me",
        "item3": "Skills",
        "item5": "Projects",
        "item6": "Contact"
    },

    "home": {
        "home_text-1": "Hi!  I'm",
        "home_text-3": "Software Developer",
        "parrafo-info": "I build innovative technological solutions that enhance growth and competitiveness.",
        "cv_button": "Download CV"
    },

    "sobre-mi": {
        "title": "About me",
        "texto_sobreMi": "I am passionate about technological development and innovation. I stand out for being dedicated, responsible and honest, always giving my best effort in each project. My adaptability allows me to take on challenges with confidence, working both in a team and independently to ensure quality results.\n\nI have experience in software development, resource optimization and project management under the Scrum framework. In addition, I have led teams to implement technological solutions that improve the competitiveness and productivity of companies, always with a high sense of social responsibility.\n\nI am motivated by continuous learning and professional growth, always looking for new ways to improve and contribute to the success of the projects in which I participate."
    },

    "habilidades": {
        "title": "Skills"
    },

    "proyectos": {
        "title": "Projects",
        "title-proyecto1": "LUXURY YACHT",
        "info-proyecto1": "Development of an e-commerce application in JavaScript that allows users to browse a variety of luxury yachts and make online purchases.",
        "title-proyecto2": "PAYMATIC",
        "info-proyecto2": "Software developed in Python that provides an integral solution designed for the efficient management of time and payroll in companies.",
        "title-proyecto3": "Hacienda-AgroNova",
        "info-proyecto3": "Database to manage various aspects of the farm, such as production, inventory of products and inputs, employee management, sales and purchases."
    },

    "contacto": {
        "title": "Contact",
        "text": "Complete the form below and I will contact you as soon as possible.",
        "btn-enviar": "Send"
    }
}